[
  "advanced-cursors",
  "darlal-switcher-plus",
  "dataview",
  "enhanced-copy",
  "metadata-menu",
  "obsidian-diagrams-net",
  "obsidian-linter",
  "templater-obsidian",
  "shiki-highlighter",
  "obsidian-style-settings"
]